"ASSISTED_AUTH_INSTRUCTIONS" = "Bezoek %@ en voer de volgende code in om in te loggen op %@";

"BUTTON_AUTHENTICATE" = "Gebruik mijn telefoonnummer";

"BUTTON_CONTINUE" = "Verder";

"BUTTON_CREATED_ACCOUNT" = "Account aangemaakt";

"BUTTON_CREATE_ACCOUNT" = "Maak account aan";

"BUTTON_CREATING_ACCOUNT" = "Account aanmaken...";

"BUTTON_DISMISS" = "Wijs af";

"BUTTON_DONE" = "Gereed";

"BUTTON_EDIT_NUMBER" = "Wijzig nummer";

"BUTTON_LOGGING_IN" = "Inloggen...";

"BUTTON_NOT_NOW" = "Niet nu";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Stuur opnieuw";

"BUTTON_RETRY" = "Probeer opnieuw";

"BUTTON_SENDING" = "Versturen...";

"BUTTON_SENDING_CONF_CODE" = "Bevestigingscode versturen...";

"BUTTON_SEND_CONF_CODE" = "Stuur bevestigingscode";

"BUTTON_SENT_CONF_CODE" = "Bevestigingscode verstuurd";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Probeer een ander nummer";

"BUTTON_VERIFYING" = "Verifiëren...";

"CALL_ME_ACTION" = "Bel me";

"CALL_ME_LOADING" = "Bellen...";

"DEFAULT_INVITE_VIEW_TITLE" = "Nodig vrienden uit";

"ERROR_CANT_SMS" = "Er kan geen sms worden verstuurd naar dit nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Controleer je code en probeer het opnieuw";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Oeps, het lijkt erop dat we een probleem met het netwerk hebben. Zullen we dat opnieuw proberen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Controleer je e-mail en probeer het opnieuw";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Controleer je nummer en probeer het opnieuw";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Je hebt eerder een code voor twee-staps-verificatie ingesteld op <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Als je hierboven op 'Bel me' tikt, stuurt <a href=\"https://www.digits.com\">Digits by Twitter</a> je een telefonische oproep om je telefoonnummer te bevestigen. Standaardkosten voor gegevens en bellen kunnen van toepassing zijn.";

"FOOTNOTE_CREATE_ACCOUNT" = "Door hierboven op 'Maak account aan' te tikken, ga je akkoord met de <a href=\"https://twitter.com/tos\">algemene voorwaarden</a>, het <a href=\"https://twitter.com/privacy\">privacybeleid</a> en het <a href=\"https://support.twitter.com/articles/20170514\">cookiebeleid</a> van <a href=\"https://www.digits.com\"> Digits by Twitter</a> en met het feit dat je telefoonnummer gedeeld wordt met %@ en dat andere gebruikers van %@ je kunnen vinden via je telefoonnummer.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Door hierboven op 'Verder' te tikken, voeg je dit e-mailadres toe aan je Digits-account. Je gaat ermee akkoord dat deze app en <a href=https://www.digits.com/settings\">alle apps die in je Digits-account vermeld worden</a> toegang hebben tot je e-mailadres en dat de gebruikers van deze apps je kunnen vinden via je e-mailadres.";

"FOOTNOTE_LOGIN" = "Door op 'Verder' te tikken, wordt je <a href=\"https://www.digits.com/settings\">telefoonnummer en/of e-mailadres van Digits</a> gedeeld met %@ en kunnen alle gebruikers van %@ je vinden via je telefoonnummer en/of e-mailadres.";

"FOOTNOTE_SEND_CONF_CODE" = "Als je hierboven op 'Stuur bevestigingscode' tikt, stuurt <a href=\"https://www.digits.com\">Digits by Twitter</a> je een sms om je telefoonnummer te bevestigen. In het volgende scherm kun je 'Stuur opnieuw' kiezen om een nieuwe sms te ontvangen, of 'Bel me' voor een oproep om je telefoonnummer te bevestigen. Standaardkosten voor berichten, gegevens en bellen kunnen van toepassing zijn.";

"FOOTNOTE_TOS_UPDATE" = "Door op 'Verder' te tikken, ga je akkoord met de <a href=\"https://twitter.com/tos\">algemene voorwaarden</a>, het <a href=\"https://twitter.com/privacy\">privacybeleid</a> en het <a href=\"https://support.twitter.com/articles/20170514\">cookiebeleid</a>van <a href=\"https://www.digits.com\">Digits by Twitter</a>, het delen van je <a href=\"https://www.digits.com/settings\">Digits telefoonnummer en/of e-mailadres</a> met %@, en dat andere gebruikers van %@ je kunnen vinden via je telefoonnummer en/of e-mailadres.";

"INVITED_BUTTON_TITLE" = "Uitgenodigd";

"INVITE_BUTTON_TITLE" = "Nodig uit";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Voer de code voor twee-staps-verificatie in.";

"LABEL_ENTER_CONF_CODE" = "We hebben een 6-cijferige code verstuurd.";

"LABEL_ENTER_EMAIL" = "Vul je e-mailadres in.";

"LABEL_ENTER_PHONE_NUMBER" = "Wat is je telefoonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "We gebruiken Digits by Twitter om vrienden te zoeken die deze app gebruiken. Als je op OK tikt, wordt je adresboek naar Digits by Twitter geüpload om bekenden die %@ gebruiken te vinden en andere mensen die %@ te helpen jou te vinden.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Zoek je vrienden";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Je telefoonnummer kan niet worden bevestigd";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "We hebben helaas wat problemen met het versturen van de bevestigingscode.";

"ONBOARDING_MESSAGE" = "Log in op https://fabric.io om de naam van de app in te stellen. Deze wordt opgenomen in de verificatie-e-mails en berichten voor sms-/stemverificatie.";

"ONBOARDING_MESSAGE_ANSWERS" = "Voeg het Answers-kader toe aan je app om Digits-logboekregistatie automatisch in te schakelen. Meer informatie op https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "deze app";

"SMS_PREFILL_TEXT_DEFAULT" = "Hoi %@. Ik gebruik %@, doe ook mee!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Hoi %@. Installeer %@ op %@.";

